{
  "home": "Главная",
  "programmers": "Программисты",
  "projects": "Проекты",
  "services": "Сервисы",
  "contact": "Контакт",
  "textOne": "Добро пожаловать в",
  "textTwo": "ИТ Компания",
  "textThree": "Наша команда создает веб-сайты, мобильные и настольные приложения с использованием современных языков программирования.",
  "Service1": "Веб-приложение",
  "Service2": "Мобильные приложения",
  "Service3": "Компьютерные приложения",
  "location": "г.Ташкент, Алмазарский р-н, Каракмыш 2/5",
  "NameProgrammer1": "Боллиев Дилшод",
  "NameProgrammer2": "Файйозбеков Эркабой",
  "NameProgrammer3": "Эргашев Бахтиёр",
  "NameProgrammer4": "Мирхаидов Илхомжон",
  "NameProgrammer5": "Маликов Муродхон",

  "ProgrammerOne": "2011-2015 гг. был студентом ТУИТ. В настоящее время он является генеральным директором ITComp Frilanser Group. Знает следующие языки программирования: JAVA Spring, Python Django, Html, CSS, Js, DataBase: MySQL, Postgress",
  "ProgrammerTwo": "В настоящее время учится на 4 курсе ТУИТ. Backend-программист на Python Django. Знание языков программирования: Html, Css, JavaScript, Python, Dajngo, DFR, Aiogram, Git, PostgreSql. Должность: Backend программист в ITCOMP.",
  "ProgrammerThree": "2017-2021 был студентом ТУИТ. Бэкенд-программист Python Django. Знает: Python, Aiogram, PostgreSql, Django, Django Rest Framework, Git, Github, HMTL, JavaScript. Должность: backend-программист в ITCOMP и ментор в IT Park",
  "ProgrammerFour": "В настоящее время является студентом 4 курса Узбекского государственного университета физической культуры. Мобильный программист Flutter. Знает: Dart, Flutter, FireBase, Cetx, блочную архитектуру, JavaScript, NodeJS, Phyton. Должность: мобильный программист в ITCOMP",
  "ProgrammerFive": "В настоящее время учится на 4 курсе ТУИТ. Фронтенд-программист ReactJS. Знает: C++, HTML, CSS, SCSS Bootstrap, JavaScript, ReactJs, Redux, Postman, GitHub, GitLab. Должность: Frontend-программист в ITCOMP",

  "serviceOne": "Наша команда iTComp: Web создает современные веб-сайты, используя современные технологии программирования (Phyton, Django, JavaScript, React) и другие языки программирования при создании приложений и сайтов. Мы полностью отвечаем за безопасность создаваемых нами проектов и оказываем техническую поддержку.",
  "serviceTwo": "Наша команда iTComp: Создает современные мобильные приложения, используя современные технологии программирования (Flutter, Dart, Python, Django) и другие языки программирования при создании мобильных приложений. Мы полностью отвечаем за безопасность создаваемых нами проектов и оказываем техническую поддержку.",
  "serviceThree": "Наша команда iTComp: Desktop создает современные Desktop-приложения, используя современные технологии программирования (C#, Python, Django) и другие языки программирования при создании приложений. Мы полностью отвечаем за безопасность создаваемых нами проектов и оказываем техническую поддержку."
}